{
    "welcome": "Добро пожаловать в Blueberry Gardens!",
    "georgian": "Грузинский",
    "english": "Английский",
    "russian": "Русский",
    "aboutUs": "O нас",
    "home": "Главная",
    "contact": "Контакты",
    "blog": "Блоги",
    "recipes": "Рецепты",
    "shop": "Магазин",
    "login": "Войти",
    "logout": "Выйти",
    "signup": "Регистрация",
    "ourProducts": "Наши продукты",
    "ourProductsDescription": "Наши черники выращиваются c использованием устойчивых методов ведения сельского хозяйства и собираются вручную, чтобы обеспечить наивысшее качество.",
    "recipesHeader": "Зарядись синим настроением",
    "recipesSectionDescription": "Ярника, полезная и вкусная — черника дарит уверенность в каждом укусе. Будь вы занятый родитель, ищущий удобные и полезные перекусы, активный человек, которому нужно что-то освежающее на ходу, или гурман, охотящийся за необычными вкусами и стильными коктейлями — черника всегда будет кстати.",
    "recipesButtonDescription": "Откройте для себя вкусные идеи",
    "seeMore": "Узнать больше",
    "aboutUsShortDescription": "Blueberry Gardens — это семейная ферма, расположенная в сердце Грузии. Мы стремимся вырастить чернику высшего качества и предоставить нашим клиентам самые свежие и вкусные ягоды.",
    "ourJourney": "Наше путешествие",
    "ourJourneyDescription": "Blueberry Gardens была основана в 2020 году семьей энтузиастов черники. Наша ферма расположена в сердце Грузии, где климат и почва идеально подходят для выращивания черники. Мы привержены устойчивым методам ведения сельского хозяйства и гордимся тем, что производим чернику высшего качества.",
    "gallery": "Галерея",
    "galleryDescription": "Исследуйте нашу ферму и насладитесь красотой черники в полном цвету. Наша галерея демонстрирует потрясающие пейзажи и яркие цвета нашей фермы,a также тяжелую работу и преданность делу, которые необходимы для выращивания нашей вкусной черники.",
    "contactInfo" : "Контактная информация",
    "explore" : "Исследовать",
    "topRecipes" : "Лучшие рецепты",
    "blogs" : "Блоги",
    "firstName" : "Имя",
    "firstNamePlaceholder" : "Введите ваше имя",
    "lastName" : "Фамилия",
    "lastNamePlaceholder" : "Введите вашу фамилию",
    "email" : "Электронная почта",
    "emailPlaceholder" : "Введите вашу электронную почту",
    "message" : "Сообщение",
    "messagePlaceholder" : "Введите ваше сообщение",
    "address" : "Адрес",
    "addressPlaceholder" : "Введите ваш адрес",
    "phone" : "Телефон",
    "phonePlaceholder" : "Введите ваш номер телефона",
    "sendMessage" : "Отправить сообщение",
    "contactUs" : "Связаться c нами",
    "contactUsDescription" : "Если y вас есть какие-либо вопросы или комментарии, пожалуйста, свяжитесь c нами. Мы будем рады вас услышать!",
    "location" : "Местоположение",
    "locationDescription" : "Мы находимся в сердце Грузии, окруженные красивыми пейзажами и свежим воздухом. Наша ферма открыта для посетителей, и мы приглашаем вас прийти и увидеть нашу чернику своими глазами."
}