{
  "welcome": "Welcome to Blueberry Gardens!",
  "georgian": "Georgian",
  "english": "English",
  "russian": "Russian",
  "aboutUs": "About us",
  "home": "Home",
  "contact": "Contact",
  "blog": "Blogs",
  "recipes": "Recipes",
  "shop": "Shop",
  "search": "Search",
  "login": "Login",
  "logout": "Logout",
  "signup": "Sign Up",
  "ourProducts": "Our Products",
  "ourProductsDescription": "Our blueberries are grown using sustainable farming practices and are hand-picked to ensure the highest quality.",
  "recipesHeader": "Grab a Boost of Blue",
  "recipesSectionDescription": "Colorful, healthy and delicious, blueberries give you confidence you're doing something right in every bite. Whether you're a busy parent looking for convenient, tasty ways to inspire healthy eating, the active weekender seeking versatile and refreshing grab-and-go snacks, or the trendsetter searching for the coolest cocktail or unexpected food/flavor pairings, blueberries are your go-to.",
  "recipesButtonDescription": "Discover Delicious Ideas",
  "seeMore": "See more",
  "aboutUsShortDescription": "Blueberry Gardens is a family-owned farm located in the heart of Georgia. We are dedicated to growing the highest quality blueberries and providing our customers with the freshest, most delicious berries possible.",
  "ourJourney": "Our Journey",
  "ourJourneyDescription": "Blueberry Gardens was founded in 2020 by a family of blueberry enthusiasts. Our farm is located in the heart of Georgia, where the climate and soil are perfect for growing blueberries. We are committed to sustainable farming practices and take pride in producing the highest quality blueberries.",
  "gallery": "Gallery",
  "galleryDescription": "Explore our farm and see the beauty of our blueberries in full bloom. Our gallery showcases the stunning landscapes and vibrant colors of our farm, as well as the hard work and dedication that goes into growing our delicious blueberries.",
  "contactInfo" : "Contact Information",
  "explore" : "Explore",
  "topRecipes" : "Top Recipes",
  "blogs" : "Blogs",
  "noBlogs" : "No blogs available",
  "firstName" : "First Name",
  "firstNamePlaceholder" : "Enter you first name",
  "lastName" : "Last Name",
  "lastNamePlaceholder" : "Enter you last name",
  "email" : "Email",
  "emailPlaceholder" : "Enter your email",
  "message" : "Message",
  "messagePlaceholder" : "Enter your message",
  "address" : "Address",
  "addressPlaceholder" : "Enter your address",
  "phone" : "Phone",
  "phonePlaceholder" : "Enter your phone number",
  "sendMessage" : "Send Message",
  "contactUs" : "Contact Us",
  "contactUsDescription" : "If you have any questions or comments, please feel free to contact us. We would love to hear from you!",
  "location" : "Location",
  "locationDescription" : "We are located in the heart of Georgia, surrounded by beautiful landscapes and fresh air. Our farm is open to visitors, and we invite you to come and see our blueberries in person."
}